dahanzimin/micropython/ports/esp32/boards/MixBot/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "MixBot Libs"
#define MICROPY_HW_MCU_NAME "ESP32"

#define MICROPY_HW_I2C0_SCL                 (18)
#define MICROPY_HW_I2C0_SDA                 (23)
